{
  "title": "Dataprivacy",
  "content": "# Politique de confidentialité\n\nLa présente Politique de confidentialité décrit Nos politiques et procédures en matière de collecte, d’utilisation et de divulgation de Vos informations lorsque Vous utilisez le Service et Vous informe de Vos droits en matière de confidentialité et de la manière dont la loi Vous protège.\n\nNous utilisons Vos données personnelles pour fournir et améliorer le Service. En utilisant le Service, vous acceptez la collecte et l’utilisation des informations conformément à la présente Politique de confidentialité.\n\n# **Interprétation et définitions**\n\n## **Interprétation**\n\nLes mots dont la lettre initiale est en majuscule ont des significations définies dans les conditions suivantes. Les définitions suivantes ont le même sens, qu’elles apparaissent au singulier ou au pluriel.\n\n## **Définitions**\n\nAux fins de la présente politique de confidentialité :\n\n- **Compte** désigne un compte unique créé pour vous afin d’accéder à notre service ou à certaines parties de notre service.\n- **La société** (désignée par ” la société “, ” nous “, ” notre ” ou ” nos ” dans le présent accord) désigne ConnEthics, 21 rue Paul Déroulède, 92270 Bois-Colombes, France.\n- **Les cookies** sont de petits fichiers qui sont placés sur votre ordinateur, votre appareil mobile ou tout autre appareil par un site web, contenant les détails de votre historique de navigation sur ce site web parmi ses nombreuses utilisations.\n- **Le pays** se réfère à : France\n- **Dispositif** désigne tout appareil permettant d’accéder au Service, tel qu’un ordinateur, un téléphone portable ou une tablette numérique.\n- **Les données personnelles** sont toutes les informations qui se rapportent à une personne identifiée ou identifiable.\n- **Le service** fait référence au site web.\n- **Prestataire de services** désigne toute personne physique ou morale qui traite les données pour le compte de la Société. Il s’agit de sociétés tierces ou de personnes employées par la Société pour faciliter le Service, pour fournir le Service au nom de la Société, pour effectuer des services liés au Service ou pour aider la Société à analyser la façon dont le Service est utilisé.\n- **Les données d’utilisation** désignent les données collectées automatiquement, soit générées par l’utilisation du service, soit provenant de l’infrastructure du service elle-même (par exemple, la durée de la visite d’une page).\n- **Le site Internet** renvoie au site web de ConnEthics, accessible à partir de https://connethics.com.\n- **Vous** désigne la personne qui accède au Service ou l’utilise, ou la société ou autre entité juridique au nom de laquelle cette personne accède au Service ou l’utilise, selon le cas.\n\n# **Collecte et utilisation de vos données personnelles**\n\n## **Types de données collectées**\n\n### **Données personnelles**\n\nLors de l’utilisation de notre service, nous pouvons vous demander de nous fournir certaines informations personnellement identifiables qui peuvent être utilisées pour vous contacter ou vous identifier. Les informations personnellement identifiables peuvent inclure, mais ne sont pas limitées à :\n\n- Adresse Mail\n- Prénom et nom de famille\n- Numero de telephone\n- Données d’utilisation\n\n### Données d’utilisation\n\nLes Données d’utilisation sont collectées automatiquement lors de l’utilisation du Service.\n\nLes Données d’utilisation peuvent inclure des informations telles que l’adresse de protocole Internet (par exemple, l’adresse IP) de votre appareil, le type de navigateur, la version du navigateur, les pages de notre Service que vous visitez, l’heure et la date de votre visite, le temps passé sur ces pages, les identifiants uniques des appareils et d’autres données de diagnostic.\n\nLorsque vous accédez au Service par ou via un appareil mobile, nous pouvons recueillir automatiquement certaines informations, y compris, mais sans s’y limiter, le type d’appareil mobile que vous utilisez, l’identifiant unique de votre appareil mobile, l’adresse IP de votre appareil mobile, votre système d’exploitation mobile, le type de navigateur Internet mobile que vous utilisez, les identifiants uniques des appareils et d’autres données de diagnostic.\n\nNous pouvons également collecter les informations que votre navigateur envoie chaque fois que vous visitez notre service ou lorsque vous accédez au service par ou via un appareil mobile.\n\n## **Utilisation de vos données personnelles**\n\nLa société peut utiliser les données personnelles aux fins suivantes :\n\n- **Pour fournir et maintenir notre service**, y compris pour surveiller l’utilisation de notre service.\n- **Pour gérer votre compte :** pour gérer votre inscription en tant qu’utilisateur du Service. Les Données Personnelles que vous fournissez peuvent vous donner accès à différentes fonctionnalités du Service qui vous sont accessibles en tant qu’utilisateur enregistré.\n- **Pour l’exécution** d’un contrat : l’élaboration, le respect et l’engagement du contrat d’achat des produits, articles ou services que Vous avez achetés ou de tout autre contrat avec Nous par le biais du Service.\n- **Vous contacter :** Vous contacter par courriel, appels téléphoniques, SMS ou autres formes équivalentes de communication électronique, telles que les communications informatives liées aux fonctionnalités, produits ou services contractuels, y compris les mises à jour de sécurité, lorsque cela est nécessaire ou raisonnable pour leur mise en œuvre.\n- **Vous fournir des nouvelles,** des offres spéciales et des informations générales sur d’autres biens, services et événements que nous proposons et qui sont similaires à ceux que vous avez déjà achetés ou sur lesquels vous vous êtes renseigné, à moins que vous n’ayez choisi de ne pas recevoir ces informations.\n- **Gérer vos demandes :** Pour assister et gérer les demandes que vous nous adressez.\n- **Pour les transferts d’entreprise :** Nous pouvons utiliser Vos informations pour évaluer ou mener une fusion, un désinvestissement, une restructuration, une réorganisation, une dissolution ou toute autre vente ou transfert de tout ou partie de Nos actifs, que ce soit dans le cadre d’une poursuite d’activité ou d’une faillite, d’une liquidation ou d’une procédure similaire, dans laquelle les Données personnelles que Nous détenons sur les utilisateurs de nos Services font partie des actifs transférés.\n- **À d’autres fins :** Nous pouvons utiliser vos informations à d’autres fins, telles que l’analyse des données, l’identification des tendances d’utilisation, la détermination de l’efficacité de nos campagnes promotionnelles et l’évaluation et l’amélioration de notre service, de nos produits, de nos services, de notre marketing et de votre expérience..\n\nNous pouvons partager vos informations personnelles dans les situations suivantes :\n\n- **Avec les fournisseurs de services :** Nous pouvons partager vos informations personnelles avec des fournisseurs de services afin de surveiller et d’analyser l’utilisation de notre service, de vous contacter.\n- **Pour les transferts d’entreprise :** Nous pouvons partager ou transférer vos informations personnelles dans le cadre ou pendant les négociations d’une fusion, d’une vente d’actifs de la société, d’un financement ou de l’acquisition de tout ou partie de nos activités par une autre société.\n- **Avec les sociétés affiliées** : Nous pouvons partager vos informations avec nos sociétés affiliées, auquel cas nous demanderons à ces sociétés affiliées de respecter la présente politique de confidentialité. Les sociétés affiliées comprennent notre société mère et toute autre filiale, partenaire de coentreprise ou autre société que nous contrôlons ou qui est sous contrôle commun avec nous.\n- **Avec des partenaires commerciaux** : Nous pouvons partager vos informations avec nos partenaires commerciaux pour vous proposer certains produits, services ou promotions.\n- **Avec d’autres utilisateurs :** lorsque vous partagez des informations personnelles ou interagissez de toute autre manière dans les zones publiques avec d’autres utilisateurs, ces informations peuvent être vues par tous les utilisateurs et peuvent être diffusées publiquement à l’extérieur.\n- **Avec votre consentement** : Nous pouvons divulguer vos informations personnelles à toute autre fin avec votre consentement.\n\n## **Conservation de vos données personnelles**\n\nLa Société conservera également les Données d’utilisation à des fins d’analyse interne. Les Données d’utilisation sont généralement conservées pendant une période plus courte, sauf si ces données sont utilisées pour renforcer la sécurité ou améliorer la fonctionnalité de Notre Service, ou si Nous sommes légalement obligés de conserver ces données pendant des périodes plus longues.\n\n## **Transfert de vos données personnelles**\n\nVos informations, y compris les Données personnelles, sont traitées dans les bureaux d’exploitation de la Société et dans tout autre lieu où se trouvent les parties impliquées dans le traitement. Cela signifie que ces informations peuvent être transférées vers – et conservées sur – des ordinateurs situés en dehors de Votre État, province, pays ou autre juridiction gouvernementale où les lois sur la protection des données peuvent différer de celles de Votre juridiction.\n\nVotre consentement à la présente politique de confidentialité suivi de votre soumission de ces informations représente votre accord pour ce transfert.\n\nLa Société prendra toutes les mesures raisonnablement nécessaires pour s’assurer que Vos données sont traitées en toute sécurité et conformément à la présente politique de confidentialité et aucun transfert de Vos données personnelles n’aura lieu vers une organisation ou un pays à moins qu’il n’y ait des contrôles adéquats en place, y compris la sécurité de Vos données et autres informations personnelles.\n\n## **Divulgation de vos données personnelles**\n\n### **Transactions commerciales**\n\nSi la Société est impliquée dans une fusion, une acquisition ou une vente d’actifs, Vos Données personnelles peuvent être transférées.\n\n### **Application de la loi**\n\nDans certaines circonstances, la Société peut être tenue de divulguer Vos Données personnelles si la loi l’exige ou en réponse à des demandes valables des autorités publiques (par exemple, un tribunal ou une agence gouvernementale).\n\n### **Autres exigences légales**\n\nLa Société peut divulguer vos données personnelles en croyant de bonne foi qu’une telle action est nécessaire pour :\n\n- Se conformer à une obligation légale\n- La Société peut divulguer vos données personnelles en croyant de bonne foi qu’une telle action est nécessaire pour :\n- Protéger et défendre les droits ou les biens de la société.\n- Prévenir ou enquêter sur d’éventuels actes répréhensibles en rapport avec le service.\n- Protéger contre la responsabilité légale\n\n### **Sécurité de vos données personnelles**\n\nLa sécurité de vos informations personnelles est importante pour nous, mais n’oubliez pas qu’aucune méthode de transmission sur Internet ou méthode de stockage électronique n’est sûre à 100%. Bien que nous nous efforcions d’utiliser des moyens commercialement acceptables pour protéger vos informations personnelles, nous ne pouvons garantir leur sécurité absolue.\n\n## **Vie privée des enfants**\n\nNotre service ne s’adresse pas aux personnes âgées de moins de 13 ans. Nous ne collectons pas sciemment d’informations personnellement identifiables auprès de personnes âgées de moins de 13 ans. Si vous êtes un parent ou un tuteur et que vous savez que votre enfant nous a fourni des données personnelles, veuillez nous contacter. Si Nous nous rendons compte que Nous avons collecté des Données Personnelles auprès d’une personne âgée de moins de 13 ans sans vérification du consentement parental, Nous prenons des mesures pour supprimer ces informations de Nos serveurs.\n\nSi Nous devons nous appuyer sur le consentement comme base juridique pour traiter Vos informations et que Votre pays exige le consentement d’un parent, Nous pouvons exiger le consentement de Votre parent avant de collecter et d’utiliser ces informations.\n\n## **Liens vers d'autres sites web**\n\nNotre Service peut contenir des liens vers d’autres sites Web qui ne sont pas exploités par Nous. Si vous cliquez sur un lien tiers, vous serez dirigé vers le site de ce tiers. Nous vous conseillons vivement d’examiner la politique de confidentialité de chaque site que vous visitez.\n\nNous n’avons aucun contrôle et n’assumons aucune responsabilité quant au contenu, aux politiques de confidentialité ou aux pratiques de tout site ou service tiers.\n\n# **Modifications de la présente politique de confidentialité**\n\nNous pouvons mettre à jour notre politique de confidentialité de temps à autre. Nous vous informerons de toute modification en publiant la nouvelle politique de confidentialité sur cette page.\n\nNous vous conseillons de consulter régulièrement la présente politique de confidentialité pour prendre connaissance de toute modification. Les modifications apportées à la présente politique de confidentialité prennent effet lorsqu’elles sont publiées sur cette page.\n\n# **Nous contacter**\n\nSi vous avez des questions sur cette politique de confidentialité, vous pouvez nous contacter :\nPar courrier électronique : dpo@connethics.com\n\n*Dernière mise à jour : 10 Mars 2022*\n",
  "subtitle": "Please find below our Dataprivacy policy in French."
}